[
    {
        "inlines": [
            {
                "text": "De som følger ",
                "type": "Run"
            },
            {
                "text": "Yrs nedbørskart ",
                "fontWeight": 1,
                "type": "Run"
            },
            {
                "text": "eller bare har stått opp og sett ut eller forsøkt seg på en ",
                "type": "Run"
            },
            {
                "text": "liten tur",
                "fontWeight": 1,
                "type": "Run"
            },
            {
                "text": " utendørs på Sør- og Østlandet i dag, har oppdaget at det regner og ",
                "type": "Run"
            },
            {
                "text": "blåser mer",
                "fontWeight": 1,
                "type": "Run"
            },
            {
                "text": " enn vanlig. Det er sendt ut flomvarsel med oransj nivå i Aust-Agder, Telemark, Vestfold, Buskerud, Oppland, Hedmark, Oslo, Akershus og Østfold. Nedbøren skaper problemer mange steder, særlig i Vestfold, hvor blant annet et kjøpesenter i Revetal har vann til godt opp på fasaden. Jeg har aldri sett så store vannmengder her tidligere, sier Stian Groverud, som jobber like i nærheten. Kjøpesenter-eieren Sjur Gran sier det nå er halvannen meter vann i butikkene i kjelleretasjen, og at all ",
                "type": "Run"
            },
            {
                "text": "strømmen ",
                "fontWeight": 1,
                "type": "Run"
            },
            {
                "text": "i senteret har gått, fordi det ligger en ",
                "type": "Run"
            },
            {
                "text": "transformator ",
                "fontWeight": 1,
                "textDecoration": 1,
                "type": "Run"
            },
            {
                "text": "i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint.. i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør. Nå har det kommet så mye nedbør at rørene ikke tar unna alt vannet, og det går opp. Fungerer det greit å skrive i denne? Ja, det går jo fint..",
                "type": "Run"
            }
        ],
        "tags": "23f7c7d1-5041-438b-9bbf-1530e106bf1a",
        "visible": true
    },
    {
        "inlines": [
            {
                "text": "Dau phong tai sao lai hong len",
                "type": "Run"
            }
        ],
        "tags": "23f7c7d1-5041-438b-9bbf-1530e106bf1a",
        "visible": true
    },
    {
        "inlines": [
            {
                "text": "i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør.",
                "type": "Run"
            }
        ],
        "tags": "dc1ad853-4992-4a0e-babe-907d4357eaa7",
        "visible": true
    },
    {
        "inlines": [
            {
                "text": "Dau",
                "type": "Run",
                "textDecoration": 1
            }
        ],
        "tags": "648c4699-dba3-445d-b642-3a6cd25cea20",
        "visible": true
    },
    {
        "inlines": [
            {
                "text": "i det rammede området. Gjennom Revetal sentrum er det lagt en bekk i et rør.",
                "type": "Run"
            }
        ],
        "tags": "648c4699-dba3-445d-b642-3a6cd25cea20",
        "visible": true
    }
]